
/* Class = "IBUIButton"; normalTitle = "Done"; ObjectID = "6"; */
"6.normalTitle" = "Bitti";

/* Class = "IBUILabel"; text = "Mozilla, Firefox, and the Mozilla, Firefox, and Firefox Home logos are trademarks of the Mozilla Foundation."; ObjectID = "11"; */
"11.text" = "Mozilla, Firefox, ve Mozilla, Firefox ve Firefox Home logoları\nMozilla Foundation'ın tescilli markalarıdır.";

/* Class = "IBUIButton"; normalTitle = "Privacy Policy"; ObjectID = "12"; */
"12.normalTitle" = "Gizlilik Politikası";

/* Class = "IBUIButton"; normalTitle = "Terms Of Service"; ObjectID = "14"; */
"14.normalTitle" = "Hizmet Koşulları";
